;TORSO
[fortniteparadigm_Torso_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_FPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

;TORSO WOTC
[fortniteparadigm_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

[fortniteparadigm_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜典范 身体"

;ARMS
[fortniteparadigm_Arms_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_LPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

;ARMS WOTC
[fortniteparadigm_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

[fortniteparadigm_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜典范 手臂"

;LEGS
[fortniteparadigm_Legs_KV_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_LPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_MPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_HPL_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_LPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_MPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_HPO_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

;LEGS WOTC
[fortniteparadigm_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜典范 腿"

[fortniteparadigm_Helmets_F X2BodyPartTemplate]
DisplayName="堡垒之夜典范 头"

[fortniteparadigm_Helmets_F2 X2BodyPartTemplate]
DisplayName="堡垒之夜典范 头盔"
